<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>법적고지</title>
</head>
<body>

	<%@include file="../include/header.jsp"%>
	
	<b>[책임의 한계와 법적고지]</b><br/><br/><br/> <b>* 적용대상</b><br/>본 책임의 한계와 법적 고지는 본 웹사이트를 이용한 모든 정보 및 거래(일반적 정보,
	대출정보, 재화와 용역의 취득 및 이용에 관한 정보를 포함하여 이에 한정되지 않습니다.)<br/>를 함에 있어서 유의하여야 할 일반적인
	사항들을 규정하고 있으며, ㈜시소플랫폼이 업무상 제휴 및 협력관계에 있는 모든 회사(이하 ''제공사'')의 고객에게 적용되는
	일반적인<br/> 사항뿐만 아니라 모든 서비스 이용자에게 적용됩니다.<br/><br/> <b>* 법적고지</b><br/>회사는 서비스 이용자의 권리와 의무에 관한 사항을
	서비스 이용약관 등에서 규정하고 있으며, 본 법적고지 등에서 다시 확인하고 있으며 이러한 사항들은 중복적으로 적용됩니<br/>다. 본
	법적고지 및 서비스 이용약관에 동의하는 경우에는 서비스 이용자는 이에 동의하는 것으로 간주됩니다. 따라서 본 고지내용과 서비스
	이용약관 등 회사가 제공하는 자료<br/>들을 반드시 상세히 확인하시고 회사가 제공하는 서비스를 이용하여 주시기 바랍니다.<br/><br/>회사가
	제공하는 서비스에 대한 지적재산권은 회사에 있고 서비스 이용자의 편의를 위하여 제공되는 것이므로, 서비스 이용자는 서비스 되는
	정보와 자료를 회사의 동의 없이<br/> 무단으로 전재하거나 복제, 전송, 배포할 수 없습니다. 회사가 모든 서비스 이용자들을 대상으로
	제공하는 정보는 일반적으로 사실적 확인을 거쳐 제공하기 위하여 노력하고 있습니다.<br/><br/> 그러나 회사는 제공되는 서비스에 대하여
	정확성과 신뢰성에 대하여 어떠한 보장을 하는 것은 아닙니다. 회사에 링크된 웹사이트, 고객게시판 등 회사가 통제하고 있지 아니한<br/>
	정보들에 대하여 보장하고 있지 아니하므로, 서비스 이용자는 각자의 판단과 책임하에 관련 정보를 이용하시기 바랍니다.<br/><br/> 서비스
	이용자는 회사의 서비스를 통하여 욕설, 비방 등을 포함하여 법적으로 허용되지 아니하는 행위를 하여서는 안됩니다.<br/> 이러한 내용을
	담고 있는 게시물 또는 파일은 수정 및 삭제 조치되며, 회원으로서의 지위가 박탈될 수도 있습니다.<br/>회사는 위와 같은 자료들에
	대하여 일체의 책임을 지지 아니합니다.<br/><br/>본 서비스를 통하여 회사가 제공하는 자료나 회신은 관련 자료나 회신에서 별도로 규정하지
	않더라도 회사가 일반적으로 타당하다고 판단한 사항에 대한 것이며,<br/>각 서비스 이용자들에게 보편적으로 타당하거나 합리적이지 아니한
	사안이 존재할 수 있습니다.<br/>회사가 제시하는 정보나 자료는 각 개인별 적합성이 부족하거나 개인이 가진 특별한 사정에 의하여
	적용될 수 없거나 부적합한 경우가 있을 수 있으므로<br/>관련 정보나 자료를 이용하심에 있어서 이점 유의하시기 바랍니다.

	<%@include file="../include/footer.jsp"%>

</body>
</html>