<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>개인정보취급방침</title>
</head>
<body>

	<%@ include file="../include/header.jsp" %>

	<b>[개인정보취급방침]</b><br/><br/><br/>

회사는 본 개인정보취급방침을 통해 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며,<br/>
회사가 이용자의 개인정보를 보호하기 위해 어떠한 노력을 하고 있는지 알려드립니다.<br/>
회사가 개인정보취급방침을 개정하는 경우 그 변경사항을 이용자가 쉽게 알아볼 수 있도록 웹사이트 공지 사항 또는 개별 공지를 통하여 공시할 것입니다.<br/>
<br/>
제1조 수집하는 개인정보의 항목 및 수집방법<br/><br/>
(1) 수집하는 개인정보의 항목<br/>
회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br/>
　① 회원가입 시 또는 게임 서비스 이용 시 아래와 같은 정보가 수집됩니다.<br/>
　- 위미 게임 : 필수 항목 - 이메일 주소, 휴대전화 번호<br/>
　- 카카오 연동 게임: 필수 항목 - 카카오 회원번호, 카카오 친구 목록, 카카오 닉네임, 카카오 프로필 사진<br/>
　- 페이스북 연동 게임: 필수 항목 - 페이스북 이메일 아이디, 프로필 사진<br/>
　- 네이버 연동 게임: 필수 항목 - 네이버 아이디<br/>
　- 구글 연동 게임: 필수 항목 - 구글 아이디<br/>
　- 밴드 연동 게임: 필수 항목 – 프로필 사진, 밴드 친구 목록, 밴드명, 밴드 닉네임<br/>
　② 서비스 이용 과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다.<br/>
　- 이용자의 휴대폰 단말기 정보(모델명, OS 버전, 펌웨어 버전, 기기 고유번호 등), IP Address, 쿠키, 마지막 접속 위치<br/>
　- 위치기반 관련 서비스 이용 시 기록들<br/>
　- 접속 일시, 서비스 이용 기록, 불량 이용 기록 등<br/>
　③ 이벤트 프로모션에 참여하거나 선택형 서비스를 이용하는 경우 별도 동의 하에 아래의 정보를 수집할 수 있습니다.<br/>
　- 이름, 휴대폰 번호, 주소, 이메일 주소, 생년월일, 성별, 거주 지역 등<br/>
　④ 서비스 이용 과정에서 아래와 같은 정보들이 수집될 수 있습니다.<br/>
　- 서비스 이용기록, 접속 로그, 쿠키, IP 정보, 불량이용 기록<br/>
　⑤ 무료 / 유료 서비스 이용 과정에서 복구나 환불 등을 위해 불가피하게 필요한 경우<br/>
　- 이메일 주소, 구매 내역 확인 내용, 타인 결제 사실 확인을 위한 실명 및 가족관계 증빙 서류<br/>
(2) 개인정보 수집 방법<br/>
　① 회사의 서비스 가입 시 동의 절차 제공을 통해 수집<br/>
　② 프로모션 및 이벤트 진행을 위해 별도의 동의 절차를 통해 수집<br/>
　③ 회사와 서비스 제공 관련 제휴 관계에 있는 플랫폼을 통해 자동으로 수집<br/>
　④ 1:1 상담 및 전화 상담을 통해 이용자의 자발적 제공 또는 필요에 의해 요청 후 수집<br/><br/><br/>

제2조 개인정보의 수집 및 이용 목적<br/><br/>
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다. 회사는 이용자의 사전 동의 없이는 수집한 개인정보를 함부로 공개하지 않으며,<br/>이용 목적이 변경되는 경우에는 개인정보보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 것입니다.<br/>
(1) 고지 사항 전달, 불만 처리 등을 위한 원활한 의사 소통 경로의 확보<br/>
(2) 유료정보 이용에 대한 문의 처리 및 계약 이행 분쟁 처리, 결제 환불 등 고객 서비스 제공<br/>
(3) 게임 내 플레이 및 커뮤니티 서비스 지원<br/>
(4) 마케팅 및 광고 활용 목적<br/>
　① 신규 서비스 이벤트 정보 안내<br/>
　② 신작 출시 및 업데이트 등의 게임 서비스 소식<br/>
　③ 회사의 자체 채널을 이용한 각종 프로모션 및 이벤트 정보 등의 안내<br/>
　④ 서비스 품질 향상 및 통계 정보 처리<br/>
　⑤ 경품 등의 배송에 대한 정확한 배송지의 확보<br/>
(5) 기타 컨텐츠 제공 및 인증 서비스(아이디, 비밀번호 찾기 등)<br/><br/><br/>

제3조 개인정보의 보유 및 이용 기간<br/><br/>
회사는 개인정보의 수집 목적 또는 제공 받은 목적이 달성된 때에는 지체 없이 개인정보를 파기합니다.<br/>다만, 수집 목적 또는 제공 받은 목적이 달성된 경우에도 「상법」, 「전자상거래 등에서의 소비자보호에 관한 법률」 등<br/>관계 법령의 규정에 의하여 보존할 필요성이 있는 경우 회사는 관계 법령에서 정한 일정한 기간 동안 회원정보를 보관하며,<br/>그 외 다른 목적으로는 절대 사용하지 않습니다.<br/>
(1) 회사 내부 방침에 의한 정보 보유 사유<br/>
　① 탈퇴 회원에 대한 개인 정보<br/>
　- 보존 이유 : 약관 및 내부 정책에 따라 부정 이용의 방지를 위함, 보존 기간 : 3개월<br/>
　② 고객 상담 신청 기록, 고객 상담 내용 및 서면 양식<br/>
　- 보존 이유 : 이용자 분쟁 관련 상담 진행, 보존 기간 : 3년<br/>
(2) 관계 법령에 의한 정보 보유 사유<br/>
　① 계약 또는 청약철회 등에 관한 기록<br/>
　- 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률, 보존 기간 : 5년<br/>
　② 대금 결제 및 재화 등의 공급에 관한 기록<br/>
　- 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률, 보존 기간 : 5년<br/>
　③ 소비자의 불만 또는 분쟁처리에 관한 기록<br/>
　- 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률, 보존 기간 : 3년<br/>
　④ 본인확인에 관한 기록<br/>
　- 보존 이유 : 정보통신망 이용 촉진 및 정보보호 등에 관한 법률, 보존 기간 : 6개월<br/>
　⑤ 방문에 관한 기록 : 접속 로그, 서비스 이용 기록 등<br/>
　- 보존 이유 : 통신비밀보호법, 보존 기간 : 3개월<br/><br/><br/>

제4조 개인정보의 파기 절차 및 방법<br/><br/>
회사는 개인정보의 수집 목적 또는 제공 받은 목적이 달성된 때에는 이용자의 개인정보를 지체 없이 파기합니다.<br/>
(1) 파기 절차<br/>
　① 이용자가 회원 가입 등을 위해 입력한 정보는 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 일정 기간 저장된 후 파기 됩니다.<br/>
　② 제3조 ‘개인정보의 보유 및 이용 기간’ 참조<br/>
(2) 파기 방법<br/>
　① 전자적 파일 형태로 저장 된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br/>
　② 종이에 출력 된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br/><br/><br/>

제5조 개인정보의 제공 및 공유<br/><br/>
(1) 회사는 이용자의 개인정보를 '개인정보의 수집 및 이용 목적'에서 고지한 범위를 넘어 이용하거나 제3자에게 제공하지 않으며,<br/>개인정보를 제3자에게 제공해야 하는 경우 법령에 따른 동의를 받고 있습니다.<br/>단, 다음의 경우는 예외로 합니다.<br/>
　① 이용자가 사전에 동의한 경우<br/>
　② 서비스 제공에 따른 요금 정산을 위해 필요한 경우<br/>
　③ 전기통신기본법, 전기통신사업법 등 관계 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br/>
　④ 통계 작성, 학술 연구 또는 시장 조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 가공하여 제공하는 경우<br/>
　⑤ 금융실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률을 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등<br/>법률에 특별한 규정이 있는 경우<br/>
(2) 회사는 이용자에 대하여 필요한 정보를 제공하고 보다 나은 서비스를 제공하기 위하여 사전에 동의를 받은 경우에 한하여 아래와 같이 이용자의 개인정보를 제공하고 있습니다.<br/>
　- 정보의 이용 목적: 게임 서비스 제공, 게임 이벤트 진행 및 마케팅<br/>
　- 제공 대상: ㈜위메이드엔터테인먼트, ㈜플레로게임즈<br/>
　- 제공하는 개인정보 항목: 아이디, 이메일, 휴대폰 번호, 생년월일, 성별<br/><br/><br/>

제6조 개인정보의 취급 위탁<br/><br/>
회사는 서비스 제공 및 이용자 편의 증진을 위하여 아래와 같이 개인정보를 취급 위탁하고 있으며,<br/>관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.<br/>
위탁 대상	위탁업무	개인정보의 보유 및 이용 기간<br/>
㈜위메이드엔터테인먼트	전 게임 서비스 운영	회원탈퇴 후 3개월 또는 위탁 계약 종료 시<br/>
㈜디포게임즈	[AeroStrike] 서비스 운영	회원탈퇴 후 3개월 또는 위탁 계약 종료 시<br/>
㈜그램퍼스	[마이리틀셰프] 서비스 운영	회원탈퇴 후 3개월 또는 위탁 계약 종료 시<br/>
상품 공급 및 배송 업체	전 게임 이벤트 경품 공급 및 발송	이벤트 진행 관련 안내 및 당첨자 선정을 위한 목적 달성 후 3개월<br/><br/><br/>

제7조 이용자 및 법정대리인의 권리와 그 행사 방법<br/><br/>
(1) 본 행사 방법은 회사와 서비스 제공 관련 제휴 관계에 있는 플랫폼을 통해 요청을 받거나 회사 홈페이지를 통해 직접 요청하는 경우 처리할 수 있습니다.<br/>
(2) 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며,<br/>회사의 개인정보의 처리에 동의하지 않는 경우 동의를 거부하거나 회원탈퇴를 요청할 수 있습니다.<br/>
(3) 이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 '개인정보 변경'을 선택하고, 가입 해지를 위해서는 회원 탈퇴 신청을 선택 후<br/>본인 확인 절차를 거치면 탈퇴가 가능합니다. 혹은 개인정보보호 책임자에게 서면, 전화 또는 이메일로 연락하면 지체 없이 조치하겠습니다.<br/>
(4) 이용자가 개인정보 오류에 대한 정정을 요청한 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다.<br/>
(5) 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리 결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br/>
(6) 회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제 된 개인정보는 제3조 '개인정보 보유 및 이용기간'에 명시 된 바에 따라 처리하고<br/>그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br/><br/><br/>

제8조 개인정보 자동 수집 장치의 설치∙운영 및 그 거부에 관한 사항<br/><br/>
회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.<br/>쿠키는 서비스를 운영하는데 이용되는 서버가 회원의 PC 또는 모바일 기기에 보내는 아주 작은 텍스트 파일로 이용자의 PC 또는 모바일 기기에 저장 됩니다.<br/>
회사는 다음과 같은 목적으로 쿠키를 사용합니다.<br/>
(1) 쿠키 사용 목적<br/>
　회사는 쿠키를 이용하여 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 고객님의 취향과 관심 분야, 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 등을 파악하여 개인 맞춤 서비스를 제공 합니다.<br/>
(2) 쿠키의 설치 / 운영 및 거부<br/>
　이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저 또는 모바일 기기에서 옵션을 설정함으로써 모든 쿠키를 허용하거나,<br/>쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수 있습니다.<br/>다만 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스 이용에 어려움이 있을 수 있습니다.<br/>
　- 쿠키 설치 허용 여부를 지정하는 방법(Internet Explore의 경우)<br/>
　　① [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.<br/>
　　② [개인정보 탭]을 클릭합니다.<br/>
　　③ [개인정보 취급 수준]을 설정하시면 됩니다.<br/><br/><br/>

제9조 개인정보의 기술적, 관리적 보호 대책<br/><br/>
회사는 이용자의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적, 관리적 대책을 강구하고 있습니다.<br/>
(1) 기술적 대책<br/>
　① 회사는 서비스 제공 관련 제휴 관계에 있는 플랫폼 회원의 비밀번호를 수집하지 않습니다.<br/>
　② 이용자의 비밀번호는 암호화 되어 저장 및 관리되고 있어 이용자 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 이용자 본인에 의해서만 가능합니다.<br/>
　③ 회사는 해킹이나 컴퓨터 바이러스 등에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.<br/>
　해킹 등에 의해 이용자의 개인정보가 유출되는 것을 막기 위해 외부로부터 침입을 차단하는 장치를 설치, 운용하여 외부로부터의 공격, 해킹 등을 막고 있으며, 특히 이용자의 개인정보를 가지고 있는 서버는 외부의 인터넷 라인과 직접 연결하지 않고 별도로 관리하는 등 최고 수준의 보안을 유지하고 있습니다. 또한 만약의 사태에 대비하여 시스템과 데이터를 백업하는 체제를 갖추고 있고, 백신프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며, 갑작스런 바이러스가 출현할 경우 백신을 즉시 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br/>
(2) 관리적 대책<br/>
　① 회사의 개인정보 관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 회사 개인정보취급방침의 준수를 항상 강조하고 있습니다.<br/>
　② 회사 내 개인정보보호전담기구 등을 통하여 회사 개인정보취급방침의 이행사항 및 담당자의 준수 여부를 확인하여 문제가 발견 될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다.<br/>
　③ 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보보호 의무 등에 관해 정기적인 사내 교육 또는 외부위탁교육을 실시하고 있습니다.<br/>
　④ 개인정보 관련 취급자의 업무인수인계는 보안이 유지된 상태에서 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확하게 하고 있습니다.<br/>
　⑤ 회사는 이용자 개인의 실수 혹은 인터넷의 본질적인 위험성으로 인하여 야기되는 개인정보유출에 대해 일체 책임을 지지 않습니다.<br/>
　⑥ 이용자는 본인의 개인정보를 보호하기 위해서 자신의 플랫폼 계정과 비밀번호, 이메일 등을 관리하고 그에 대한 책임을 져야 합니다.<br/><br/><br/>

제10조 개인정보 관리 책임자 및 담당자의 연락처<br/><br/>
회사는 개인정보에 대한 의견 수렴 및 불만 처리를 담당하는 개인정보 관리 책임자 및 담당자를 지정하고 있고, 연락처는 아래와 같습니다.<br/>
　- 개인정보 관리 책임자 이름 : 채희동<br/>
　- 소속/직급 : 대표<br/>
　- E-MAIL : qiip91@naver.com<br/>
　- 개인정보 관리 담당자 이름 : 채희동<br/>
　- 소속/직급 : 대표<br/>
　- E-MAIL : qiip91@naver.com<br/>
　- 전화번호 : 010-9494-3768<br/>
　- 주소 : 서울시 금천구 독산동<br/>

이용자는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호 책임(관리)자 혹은 개인정보 담당부서로 신고하실 수 있습니다. 회사는 이용자의 신고사항에 대해 신속하고 충분한 답변을 드릴 것입니다.
기타 개인정보 침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br/>
한국정보보호진흥원(KISA) 내 개인정보침해신고센터(http://privacy.kisa.or.kr/, 전화 118)<br/>
정보보호마크 인증위원회(http://www.eprivacy.or.kr, 전화 02-550-9531~2)<br/>
대검찰청 첨단범죄 수사과(http://www.spo.go.kr, 전화 02-3480-3571)<br/>
경찰청 사이버테러대응센터(http://www.ctrc.go.kr, 전화 182)<br/><br/><br/>

제11조 기타<br/><br/>
(1) 회사는 이용자에게 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다.<br/>이 경우 회사는 외부 사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다.<br/>
(2) 회사가 포함하고 있는 링크를 클릭하여 타 사이트의 페이지로 옮겨갈 경우 해당 사이트의 개인정보취급방침은 회사와 무관하므로 새로 방문한 사이트의 정책을 확인하시기 바랍니다.<br/>
(3) 이용자는 제공하신 개인정보를 최신의 상태로 정확하게 입력하여 사고를 예방하여 주시기 바랍니다.<br/>이용자가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 본인에게 있으며, 타인 정보의 도용 등 허위 정보를 입력할 경우 계정의 이용이 제한 또는 삭제 될 수 있습니다.<br/>
(4) 이용자는 개인정보를 보호 받을 권리를 보유하나 이와 동시에 본인의 정보를 스스로 보호하고 또한 타인의 정보를 침해하지 않을 의무도 가지고 있습니다.<br/>비밀번호를 포함한 본인의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오.<br/>만약, 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 관련 법령 등에 의해 처벌 받을 수 있습니다.<br/>
(5) 이용자는 개인정보를 입력함에 있어 부정확하거나 잘못된 정보를 입력하여 발생 되는 서비스 이용상의 불이익 및 물질적 손해는 전적으로 본인에게 책임이 있습니다.<br/>
(6) 현 개인정보취급방침의 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일 전(중대한 경우 30일 전)에 홈페이지를 통해 변경 이유 및 내용 등을 공지하도록 하겠습니다.<br/><br/><br/>


<부칙><br/>
본 개인정보취급방침은 2017년 10월 1일부터 시행됩니다.<br/>
종전의 개인정보취급방침은 본 개인정보취급방침으로 대체합니다.<br/>

	<%@ include file="../include/footer.jsp" %>

</body>
</html>